Repository: tizenorg/framework.uifw.elementary
Catalog: po/*.po
Languages: cs, fi, gl, hu, lt, nl, pl, sr

source: icon
cs: Ikona
fi: Kuvake
gl: Icona
hu: Ikon
lt: Piktogr.
pl: Ikona
sr: Ikona

source: Disabled
cs: Vypnuto.
fi: Poistettu käytöstä.
gl: Desactivado.
hu: Letiltva.
lt: Išjungta.
nl: Uitgeschakeld.
pl: Wyłączone.
sr: Onemogućeno.

source: Contextual Popup
cs: Kontextové okno
fi: Tilannekohtainen ponnahdusikkuna
gl: Ventá emerxente contextual
hu: Környezetérzékeny előugró ablak
lt: Kontekstinis iškylantysis langas
pl: Wyskakujące okno kontekstowe
sr: Kontekstualni iskačući prozor

source: A contextual popup is open, double tap to close it
cs: Otevře se kontextové okno. Zavřete ho poklepáním.
fi: Tilannekohtainen ponnahdusikkuna on auki. Voit sulkea sen kaksoisnapauttamalla.
gl: Hai unha ventá emerxente contextual aberta. Tócaa dúas veces para pechala.
hu: Nyitva van egy környezetérzékeny előugró ablak. Zárja be kétszeri érintéssel.
lt: Kontekstinis iškylantysis langas atidarytas. Bakstelėkite du kartus norėdami uždaryti.
pl: Wyskakujące okno kontekstowe jest otwarte. Dotknij dwukrotnie, aby je zamknąć.
sr: Kontekstualni prozor je otvoren. Dvaput kucni za njegovo zatvaranje.

source: IDS_SCR_OPT_MENU_POP_UP_TTS
cs: Místní menu
fi: Ponnahdusvalikko
gl: Ventá emerxente do menú
hu: Előugró menü
lt: Iškylantis meniu
nl: Menupop-up
pl: Menu wyskakujące
sr: Iskačući meni

source: IDS_ST_BODY_DOUBLE_TAP_TO_CLOSE_THE_MENU_T_TTS
cs: Poklepáním zavřete menu.
fi: Sulje valikko kaksoisnapauttamalla tätä.
gl: Toca dúas veces para pechar o menú.
hu: Kétszeri érintéssel bezárhatja a menüt.
lt: Bakstelėkite du kartus, kad uždarytumėte meniu.
nl: Tik tweemaal om het menu te sluiten.
pl: Dotknij dwukrotnie, aby zamknąć menu.
sr: Dvaput kucni za zatvaranje menija.

source: Up
cs: Nahoru
gl: Arriba
nl: Omhoog

source: Home
cs: Domů
gl: Cartafol persoal
nl: Persoonlijke map

source: Cancel
cs: Zrušit
fi: Peruuta
gl: Cancelar
hu: Mégse
lt: Atšaukti
nl: Annul.
pl: Anuluj
sr: Poništi

source: OK
gl: Aceptar

source: And %d more
cs: a %d dalších
fi: ja %d enemmän
gl: e %d máis
hu: és %d további
lt: ir dar %d
pl: i inne (%d)
sr: i još %d

source: Double tap to edit the recipients
cs: Poklepáním upravíte příjemce.
fi: Muokkaa vastaanottajia kaksoisnapauttamalla.
gl: Toca dúas veces para editar os destinatarios.
hu: Érintse meg kétszer a címzettek szerkesztéséhez.
lt: Bakstelėkite dukart, kad suredaguotumėte gavėjus.
pl: Dotknij dwukrotnie, aby edytować odbiorców.
sr: Dvaput kucni za izmenu primalaca.

source: double tap to edit
cs: Poklepejte a upravte.
fi: Voit muokata kaksoisnapauttamalla.
gl: Toca dúas veces para editar.
hu: Érintse meg kétszer a szerkesztéshez.
lt: Bakstelėkite du kartus norėdami redaguoti.
nl: Tik tweemaal om te bewerken.
pl: Dotknij dwukrotnie, aby edytować.
sr: Dvaput kucni za izmenu.

source: title
cs: Název
fi: Otsikko
gl: Título
hu: Cím
lt: Pavadinimas
pl: Tytuł
sr: Naslov

source: Popup Title
cs: Záhlaví kontextového okna
fi: Ponnahdusotsikko
gl: Cabeceira emerxente
hu: Előugró ablak fejléce
lt: Iškylančiojo lango antraštė
pl: Nagłówek wyskakującego okna
sr: Zaglavlje iskačućeg prozora

source: Popup Body Text
cs: Text v kontextovém okně
fi: Ponnahdusikkunan tekstiosa
gl: Texto do corpo da ventá emerxente
hu: Előugró ablak törzsének szövege
lt: Iškylančiojo lango teksto turinys
pl: Tekst w treści wyskakującego okna
sr: Tekst u telu iskačućeg prozora

source: A central popup is open, double tap to close it
cs: Otevře se okno uprostřed. Zavřete ho poklepáním.
fi: Keskitetty ponnahdusikkuna on auki. Voit sulkea sen kaksoisnapauttamalla.
gl: Hai unha ventá emerxente central aberta. Tócaa dúas veces para pechala.
hu: Nyitva van egy központi előugró ablak. Zárja be kétszeri érintéssel.
lt: Centrinis iškylantysis langas atidarytas. Bakstelėkite du kartus norėdami uždaryti.
pl: Środkowe wyskakujące okno jest otwarte. Dotknij dwukrotnie, aby je zamknąć.
sr: Centralni iskačući prozor je otvoren. Dvaput kucni za njegovo zatvaranje.

source: Bubble
gl: Burbulla

source: Button
cs: Tlačítko
fi: Painike
gl: Botón
hu: Gomb
lt: Mygtukas
nl: Knop
pl: Przycisk
sr: Taster

source: calendar item
gl: calendario

source: calendar decrement button
gl: Botón de diminución do calendario

source: calendar increment button
gl: Botón de aumento do calendario

source: calendar month
gl: mes do calendario

source: State: On
cs: Vybráno
fi: Valittu
gl: Seleccionado
hu: Kiválasztva
lt: Pasirinkta
nl: Geselecteerd
pl: Wybrano
sr: Izabrano

source: State: Off
cs: Nevybráno
fi: Ei ole valittu
gl: Non seleccionado
hu: Nincs kijelölve
lt: Nepasirinkta
nl: Niet geselecteerd
pl: Niewybrany
sr: Nije izabrano

source: Check
cs: Zaškrtávací políčko
fi: Valintaruutu
gl: Casa
hu: Jelölőnégyzet
lt: Žymimasis langelis
nl: Selectievak
pl: Pole zaznaczenia
sr: Kućica za oznaku

source: Tick
cs: Zaškrtnout
fi: Valitse
gl: Marcar
hu: Bejelölés
lt: Pažymėti
pl: Zaznaczenie
sr: Označi

source: Untick
cs: Zrušit zaškrtnutí
fi: Poista valinta
gl: Desmarcar
hu: Bejelölés törlése
lt: Panaikinti žymėjimą
pl: Brak zaznaczenia
sr: Skini oznaku

source: On/Off button
cs: Vypínač
fi: Virtapainike
gl: Botón de activación/desactivación
hu: Be-ki gomb
lt: Įjungimo / išjungimo mygtukas
pl: Przycisk włączania/wyłączania
sr: Dugme Uključeno/isključeno

source: On
cs: Zap
fi: Päällä
gl: Activado
hu: Be
lt: Įjungta
pl: Wł.
sr: Uključeno

source: Off
cs: Vyp
fi: Pois
gl: Desactivado
hu: Ki
lt: Išjungta
pl: Wyłącz
sr: Isključeno

source: color selector palette item
gl: Paleta de selección de cor

source: %d percent
cs: %d procent
fi: %d prosenttia
gl: %d restante
hu: %d százalék
lt: procentai: %d
pl: %d procent
sr: %d procenata

source: Tap to apply
cs: Klepnutím použijte.
fi: Käytä napauttamalla.
gl: Toca para aplicar
hu: Megérintve alkalmazhatja.
lt: Bakstelėkite, kad pritaikytumėte.
pl: Dotknij, aby zastosować.
sr: Kucni za primenu.

source: Colour control slider
cs: Posuvník ovládání barvy
fi: Värin säätöliukusäädin
gl: Control esvaradío da cor
hu: Színszabályozó csúszka
lt: Spalvų valdymo slankiklis
pl: Suwak regulacji kolorów
sr: Klizač za kontrolu boje

source: Saturation control slider
cs: Posuvník ovládání sytosti
fi: Kylläisyyden säätöliukusäädin
gl: Control esvaradío de saturación
hu: Telítettségszabályozó csúszka
lt: Soties valdymo slankiklis
pl: Suwak regulacji nasycenia
sr: Klizač za kontrolu zasićenja

source: Brightness control slider
cs: Posuvník ovládání jasu
fi: Kirkkauden säätöliukusäädin
gl: Control esvaradío de brillo
hu: Fényerőszabályozó csúszka
lt: Šviesumo valdymo slankiklis
pl: Suwak regulacji jasności
sr: Klizač za kontrolu osvetljenja

source: Color Picker
cs: Výběr barvy
fi: Värinvalitsin
gl: Selector de cor
hu: Színválasztó
lt: Spalvos parinkiklis
pl: Wybór kolorów
sr: Birač boja

source: White
cs: Bílá
fi: Valkoinen
gl: Branco
hu: Fehér
lt: Balta
pl: Biały
sr: Bela

source: Yellow
cs: Žlutá
fi: Keltainen
gl: Amarelo
hu: Sárga
lt: Geltona
pl: Żółty
sr: Žuta

source: Tomato
cs: Tomatová
fi: Tomaatti
gl: Tomate
hu: Paradicsomszínű
lt: Pomidorų raudona
pl: Pomidorowy
sr: Paradajz

source: Red
cs: Červená
fi: Punainen
gl: Vermello
hu: Piros
lt: Raudona
pl: Czerwony
sr: Crvena

source: Hot Pink
cs: Jasně růžová
fi: Kuuma vaaleanpunainen
gl: Rosa forte
hu: Lángvörös
lt: Ryškiai rožinė
pl: Średnio jasny magenta-różowy
sr: Jarko roza

source: Plum
cs: Švestková
fi: Luumu
gl: Cirola
hu: Szilvakék
lt: Tamsiai violetinė
pl: Śliwkowy
sr: Tamnoljubičasta

source: Blue Violet
cs: Modrofialová
fi: Orvokinsininen
gl: Violeta azulada
hu: Kékeslila
lt: Mėlynai violetinis
pl: Niebieskofioletowy
sr: Plavo-ljubičasta

source: Lime Green
cs: Limetkově zelená
fi: Limenvihreä
gl: Verde lima
hu: Lime zöld
lt: Gelsvai žalias
pl: Jasnozielony
sr: Fluorescentno zelena

source: Forest Green
cs: Lesní zeleň
fi: Metsänvihreä
gl: Verde fraga
hu: Olajzöld
lt: Žalia
pl: Zieleń leśna
sr: Zelena kao šuma

source: Sky Blue
cs: Azurová
fi: Taivaansininen
gl: Azul ceo
hu: Égszínkék
lt: Dangaus mėlynumo
pl: Błękitny
sr: Nebesko plava

source: Royal Blue
cs: Královská modrá
fi: Syvänsininen
gl: Azul real
hu: Királykék
lt: Mėlyna
pl: Błękit królewski
sr: Kraljevsko plava boja

source: Dark Blue
cs: Tmavě modrá
fi: Tummansininen
gl: Azul escuro
hu: Sötétkék
lt: Tamsiai mėlyna
pl: Ciemnoniebieski
sr: Tamnoplav

source: Dark Grey
cs: Tmavě šedá
fi: Tummanharmaa
gl: Gris escuro
hu: Sötétszürke
lt: Tamsiai pilka
pl: Ciemnoszary
sr: Tamno siva

source: Black
cs: Černá
fi: Musta
gl: Negro
hu: Fekete
lt: Juoda
pl: Czarny
sr: Crna

source: Custom Color palette
cs: Vlastní paleta barev
fi: Mukautettu väripaletti
gl: Paleta de cores personalizada
hu: Egyedi színpaletta
lt: Pasirinktinė spalvų paletė
pl: Niestandardowa paleta kolorów
sr: Prilagođena paleta boja

source: default:LTR
cs: výchozí:LTR
gl: Predeterminado: LTR

source: diskselector item
gl: Selector de disco

source: Copy
cs: Kopírovat
fi: Kopioi
gl: Copiar
hu: Másol
lt: Kopijuoti
nl: Kopiëren
pl: Kopiuj
sr: Kopiraj

source: Cut
cs: Vyjmout
fi: Poimi
gl: Cortar
hu: Kivág
lt: Iškirpti
nl: Knippen
pl: Wytnij
sr: Iseci

source: Select
cs: Vybrat
fi: Valitse
gl: Seleccionar
hu: Választ
lt: Rinktis
nl: Selecteren
pl: Wybierz
sr: Izaberi

source: Paste
cs: Vložit
fi: Liitä
gl: Pegar
hu: Beilleszt
lt: Įklijuoti
nl: Plakken
pl: Wklej
sr: Zalepi

source: Edit Field
cs: Upravit pole
fi: Muokkaa kenttää
gl: Editar campo
hu: Mező szerkesztése
lt: Redaguoti lauką
pl: Pole edycji
sr: Izmeni polje

source: Index
cs: Rychlý posuvník
fi: Pikavierityspalkki
gl: A barra de desprazamento rápido
hu: Gyorsgörgető sáv
lt: Greitosios slinkties juosta
nl: Snelschuifbalk
pl: Pasek szybkiego przewijania
sr: Traka za brzo listanje

source: Double tap to move to content
cs: Poklepáním přesunete obsah.
fi: Siirrä sisältöä kaksoisnapauttamalla.
gl: Toca dúas veces para mover ao contido.
hu: Kétszeri érintéssel áthelyezheti a tartalmat.
lt: Bakstelėkite du kartus, kad pereitumėte prie turinio.
pl: Dotknij dwukrotnie, aby przenieść do zawartości.
sr: Dvaput kucni za pomeranje sadržaja.

source: A drawer is open, double tap to close it
cs: Je otevřené menu se seznamem. Zavřete ho poklepáním.
fi: Vetolaatikko on auki. Voit sulkea sen kaksoisnapauttamalla.
gl: Hai un caixón aberto. Tócao dúas veces para pechalo.
hu: Nyitva van egy tálca. Zárja be kétszeri érintéssel.
lt: Stalčius atidarytas. Bakstelėkite du kartus ir uždarykite.
pl: Komoda jest otwarta. Dotknij dwukrotnie, aby ją zamknąć.
sr: Fioka je otvorena. Dvaput kucni za njeno zatvaranje.

source: Radio
cs: Přepínač
fi: Valintanappi
gl: Botón de radio
hu: Választógomb
lt: Akutė
nl: Keuzerondje
pl: Przycisk radiowy
sr: Taster za radio

source: of
cs: z
fi: osa
gl: de
lt: iš
pl: z
sr: od

source: flick up and down to adjust the position
cs: Přejetím nahoru a dolů nastavíte pozici.
fi: Säädä paikkaa sipaisemalla ylös- ja alaspäin.
gl: Xira cara arriba e abaixo para axustar a posición.
hu: Fel- vagy lefelé pöccintve módosíthatja az elhelyezést.
lt: Braukite aukštyn ir žemyn, kad sureguliuotumėte padėtį.
nl: Schuif omhoog of omlaag om de positie te wijzigen.
pl: Potrząśnij w górę i w dół, aby dostosować położenie.
sr: Lako udari nagore i nadole za podešavanje pozicije.

source: slider
cs: Jezdec
fi: Liukusäädin
gl: Control esvaradío
hu: Csúszka
lt: Slankiklis
nl: Schuifregelaar
pl: Suwak
sr: Klizač

source: spinner increment button
gl: botón de aumento

source: spinner decrement button
gl: botón de disminución

source: spinner
cs: Vybrat
fi: Valitse
gl: Seleccionar
hu: Választ
lt: Rinktis
nl: Selecteren
pl: Wybierz
sr: Izaberi

source: Selected
cs: Vybráno
fi: Valittu
gl: Seleccionado
hu: Kiválasztva
lt: Pasirinkta
pl: Wybrano
sr: Izabrano

source: Separator
cs: Oddělovač
gl: Separador

source: State: Selected
cs: Vybráno
fi: Valittu
gl: Seleccionado
hu: Kiválasztva
lt: Pasirinkta
nl: Geselecteerd
pl: Wybrano
sr: Izabrano

source: Has menu
cs: Má nabídku
gl: Ten menú

source: Toolbar Item
cs: Karta
fi: Välilehti
gl: Pestana
hu: Lap
lt: Skirtukas
pl: Karta
sr: Kartica

source: Set
cs: Nastavit
fi: Aseta
gl: Establ.
hu: Beállít
lt: Nustatyti
nl: Instellen
pl: Ustaw
sr: Podesi

source: Translate
cs: Přeložit
fi: Käännä
gl: Traducir
hu: Fordítás
lt: Versti
nl: Vertalen
pl: Tłumacz
sr: Prevedi

source: flick up and down to adjust %s or double tap to open keyboard
cs: Přejetím nahoru a dolů upravíte %s nebo poklepáním otevřete klávesnici.
fi: Säädä kuukautta %s pyyhkäisemällä ylös- ja alaspäin tai avaa näppäimistö kaksoisnapauttamalla.
gl: Xira cara arriba e abaixo para axustar %s ou toca dúas veces para abrir o teclado.
hu: Pöccintsen fel- vagy lefelé a(z) %s módosításához, vagy érintse meg kétszer a billentyűzet megnyitásához.
lt: Braukite aukštyn ir žemyn, kad sureguliuotumėte %s, arba bakstelėkite du kartus ir atidarykite klaviatūrą.
pl: Potrząśnij w górę i w dół, aby dostosować %s lub dotknij dwukrotnie, aby otworzyć klawiaturę.
sr: Kvrcni nagore i nadole da bi podesio/la %s ili dvaput kucni za otvaranje tastature.

source: Double tap to change
cs: Poklepáním změňte.
fi: Muuta kaksoisnapauttamalla.
gl: Toca dúas veces para cambiar.
hu: Érintse meg kétszer a módosításhoz.
lt: Bakstelėkite dukart, kad pakeistumėte.
pl: Dotknij dwukrotnie, aby zmienić.
sr: Dvaput kucni za promenu.

source: Set date
cs: Nastavit datum
fi: Aseta päivämäärä
gl: Establecer data
hu: Dátumbeállítás
lt: Nustatyti datą
nl: Datum instellen
pl: Ustaw datę
sr: Podesi datum

source: Set time
cs: Nastavit čas
fi: Aseta aika
gl: Establecer hora
hu: Időbeállítás
lt: Nustatyti laiką
nl: Tijd instellen
pl: Ustaw godzinę
sr: Podesi vreme

source: IDS_ACCS_BODY_PD_M_DAY
cs: %d
fi: %d
gl: %d
hu: %d
lt: %d
pl: %d
sr: %d

source: IDS_ACCS_BODY_PD_M_YEAR
cs: %Y
fi: %Y
gl: %Y
hu: %Y
lt: %Y
pl: %Y
sr: %Y

source: IDS_ACCS_BODY_PD_M_24HOUR
cs: %H
fi: %H
gl: %H
hu: %H
lt: %H
pl: %H
sr: %H

source: IDS_ACCS_BODY_PD_M_12HOUR
cs: %I
fi: %I
gl: %I
hu: %I
lt: %I
pl: %I
sr: %I

source: IDS_ACCS_BODY_PD_M_MINUTES
cs: %M
fi: %M
gl: %M
hu: %M
lt: %M
pl: %M
sr: %M

source: Portrait Mode
cs: Režim Na výšku
fi: Pystytila
gl: Modo vertical
hu: Álló mód
lt: Portreto režimas
nl: Staand
pl: Orientacja pionowa
sr: Uspravni prikaz

source: Landscape Mode
cs: Režim Na šířku
fi: Vaakatila
gl: Modo horizontal
hu: Fekvő mód
lt: Kraštovaizdžio režimas
nl: Liggend
pl: Orientacja pozioma
sr: Položeni prikaz

source: Double tap to enable fast scrolling
cs: Poklepáním zapnete rychlé posouvání.
fi: Ota nopea vieritys kaksoisnapauttamalla käyttöön.
gl: Toca dúas veces para activar o desprazamento rápido.
hu: Kétszeri érintéssel engedélyezheti a gyors görgetést.
lt: Bakstelėkite du kartus, kad įjungtumėte greitąjį slinkimą.
nl: Tik tweemaal voor snel scrollen.
pl: Dotknij dwukrotnie, aby włączyć szybkie przewijanie.
sr: Dvaput kucni za omogućavanje brzog listanja.

source: Editing
cs: Upravuje se.
fi: Muokataan.
gl: Editando.
hu: Szerkesztés.
lt: Redaguojama.
nl: Bewerken.
pl: Trwa edytowanie.
sr: Izmena.

source: Flick up and down to adjust the position
cs: Přejetím nahoru a dolů nastavíte pozici.
fi: Säädä paikkaa sipaisemalla ylös- ja alaspäin.
gl: Xira cara arriba e abaixo para axustar a posición.
hu: Fel- vagy lefelé pöccintve módosíthatja az elhelyezést.
lt: Braukite aukštyn ir žemyn, kad sureguliuotumėte padėtį.
nl: Schuif omhoog of omlaag om de positie te wijzigen.
pl: Potrząśnij w górę i w dół, aby dostosować położenie.
sr: Lako udari nagore i nadole za podešavanje pozicije.

source: %d characters
cs: %d znaků.
fi: %d merkkiä.
gl: %d carácteres.
hu: %d karakter.
lt: Simbolių: %d.
nl: %d tekens.
pl: Znaków: %d.
sr: Karaktera: %d.

source: Contextual popup
cs: Kontextové okno
fi: Tilannekohtainen ponnahdusikkuna
gl: Ventá emerxente contextual
hu: Környezetérzékeny előugró ablak
lt: Kontekstinis iškylantysis langas
nl: Contextpop-up
pl: Wyskakujące okno kontekstowe
sr: Kontekstualni iskačući prozor

source: Double tap to close popup
cs: Poklepáním zavřete okno.
fi: Sulje ponnahdusikkuna kaksoisnapauttamalla.
gl: Toca dúas veces para pechar a ventá emerxente.
hu: Érintse meg kétszer az előugró ablak bezárásához.
lt: Bakstelėkite du kartus ir uždarykite iškylantįjį langą.
nl: Tik twee keer om de pop-up te sluiten.
pl: Dotknij dwukrotnie, aby zamknąć wyskakujące okno.
sr: Dvaput kucni za zatvaranje iskačućeg prozora.

source: Central popup
cs: Prostřední okno
fi: Keskimmäinen ponnahdusikkuna
gl: Ventá emerxente central
hu: Központi előugró ablak
lt: Centrinis iškylantysis langas
nl: Pop-up midden
pl: Środkowe wyskakujące okno
sr: Centralni iskačući prozor

source: Double tap to close it
cs: Zavřete ho poklepáním.
fi: Voit sulkea sen kaksoisnapauttamalla.
gl: Tócao dúas veces para pechalo.
hu: Zárja be kétszeri érintéssel.
lt: Bakstelėkite du kartus norėdami uždaryti.
pl: Dotknij dwukrotnie, aby je zamknąć.
sr: Dvaput kucni za njegovo zatvaranje.

source: A drawer is open
cs: Zásuvka je otevřená.
fi: Laatikko on auki.
gl: Hai un caixón aberto.
hu: Nyitva van egy fiók.
lt: Atidarytas stalčius.
nl: Er is een lade open.
pl: Komoda jest otwarta.
sr: Fioka je otvorena.

source: Double tap to close drawer menu
cs: Poklepáním zavřete vysouvací menu.
fi: Sulje vetovalikko kaksoisnapauttamalla tätä.
gl: Toca dúas veces para pechar o menú do caixón.
hu: Kétszeri érintéssel bezárhatja a tálcamenüt.
lt: Bakstelėkite dukart, kad uždarytumėte stalčiaus meniu.
nl: Tik tweemaal om lademenu te sluiten.
pl: Dotknij dwukrotnie, aby zamknąć menu rozwijane.
sr: Dvaput kucni za zatvaranje menija za fioke.

source: Cursor at beginning of text
cs: Kurzor na začátku textu
fi: Kohdistin tekstin alkuun
gl: Cursor ao inicio do texto
hu: Kurzor a szöveg elején
lt: Žymeklis teksto pradžioje
nl: Cursor aan begin van tekst
pl: Kursor na początku tekstu
sr: Kursor na početku teksta

source: Cursor at end of text
cs: Kurzor na konci textu
fi: Kohdistin tekstin loppuun
gl: Cursor ao final do texto
hu: Kurzor a szöveg végén
lt: Žymeklis teksto pabaigoje
nl: Cursor aan einde van tekst
pl: Kursor na końcu tekstu
sr: Kursor na kraju teksta

source: tap to change
cs: Klepnutím změňte režim.
fi: Vaihda tilaa napauttamalla.
gl: Toca aquí para cambiar o modo
hu: Érintse meg módváltáshoz.
lt: Bakstelėkite, kad pakeistumėte režimą.
nl: Tik om een andere stand te kiezen.
pl: Dotknij, aby zmienić tryb.
sr: Kucni za promenu režima.

source: date
cs: Datum
fi: Päivämäärä
gl: Data
hu: Dátum
lt: Data
nl: Datum
pl: Data
sr: Datum

source: hour
cs: hodina
fi: tunti
gl: hora
hu: óra
lt: valanda
nl: uur
pl: godz.
sr: sat

source: minute
cs: minuta
fi: minuutti
gl: minuto
hu: perc
lt: minutė
nl: minuut
pl: min
sr: minut

source: month
cs: měsíc
fi: kuukauden
gl: mes
hu: hónap
lt: mėnuo
nl: maand
pl: miesiąc
sr: mesec

source: year
cs: rok
fi: vuosi
gl: ano
hu: év
lt: metai
nl: jaar
pl: rok
sr: godina

source: IDS_ST_BODY_P1SD_OF_P2SD_TTS
cs: %1$d z %2$d.
fi: %1$d/%2$d.
gl: %1$d de %2$d.
hu: %1$d számú, összesen %2$d.
lt: %1$d iš %2$d.
nl: %1$d van %2$d.
pl: %1$d z %2$d.
sr: %1$d od %2$d.

source: IDS_COM_BODY_DECREASE_DAY
cs: Snížit den
fi: Vähennä päivää
gl: Diminúe o día
hu: Nap csökkentése
lt: Sumažinti dienų
nl: Dag verlagen
pl: Dzień wcześniej
sr: Skrati dan

source: IDS_COM_BODY_DECREASE_HOUR
cs: Snížit hodinu
fi: Vähennä tuntia
gl: Diminúe a hora
hu: Óra csökkentése
lt: Sumažinti valandų
nl: Uur verlagen
pl: Godzina wcześniej
sr: Skrati sat

source: IDS_COM_BODY_DECREASE_MINUTE
cs: Snížit minutu
fi: Vähennä minuuttia
gl: Diminúe os minutos
hu: Perc csökkentése
lt: Sumažinti minučių
nl: Minuut verlagen
pl: Minuta wcześniej
sr: Skrati minut

source: IDS_COM_BODY_DECREASE_MONTH
cs: Snížit měsíc
fi: Vähennä kuukautta
gl: Diminúe o mes
hu: Hónap csökkentése
lt: Sumažinti mėnesių
nl: Maand verlagen
pl: Miesiąc wcześniej
sr: Skrati mesec

source: IDS_COM_BODY_DECREASE_YEAR
cs: Snížit rok
fi: Vähennä vuotta
gl: Diminúe o ano
hu: Év csökkentése
lt: Sumažinti metų
nl: Jaar verlagen
pl: Rok wcześniej
sr: Skrati godinu

source: IDS_COM_BODY_INCREASE_DAY
cs: Zvýšit den
fi: Lisää päivää
gl: Aumenta o día
hu: Nap növelése
lt: Padidinti dienų
nl: Dag verhogen
pl: Dzień później
sr: Produži dan

source: IDS_COM_BODY_INCREASE_HOUR
cs: Zvýšit hodinu
fi: Lisää tuntia
gl: Aumenta a hora
hu: Óra növelése
lt: Padidinti valandų
nl: Uur verhogen
pl: Godzina później
sr: Produži sat

source: IDS_COM_BODY_INCREASE_MINUTE
cs: Zvýšit minutu
fi: Lisää minuuttia
gl: Aumenta os minutos
hu: Perc növelése
lt: Padidinti minučių
nl: Minuut verhogen
pl: Minuta później
sr: Produži minut

source: IDS_COM_BODY_INCREASE_MONTH
cs: Zvýšit měsíc
fi: Lisää kuukautta
gl: Aumenta o mes
hu: Hónap növelése
lt: Padidinti mėnesių
nl: Maand verhogen
pl: Miesiąc później
sr: Produži mesec

source: IDS_COM_BODY_INCREASE_YEAR
cs: Zvýšit rok
fi: Lisää vuotta
gl: Aumenta o ano
hu: Év növelése
lt: Padidinti metų
nl: Jaar verhogen
pl: Rok później
sr: Produži godinu

source: IDS_IDLE_BODY_TAP_TO_CHANGE
cs: Klepnutím změnit.
fi: Muuta napauttamalla.
gl: Tocar para cambiar
hu: Érintse meg a módosításhoz.
lt: Spustelėkite norėdami pakeisti.
nl: Tik voor wijzigen.
pl: Dotknij, aby zmienić.
sr: Kucni za promenu.

source: IDS_COM_BODY_SELECT_ALL
cs: Vybrat vše
fi: Valitse kaikki
gl: Seleccionar todo
hu: Összes kijelölése
lt: Pasirinkti visus
nl: Alles selecteren
pl: Zaznacz wszystko
sr: Izaberi sve

source: IDS_COM_BODY_COPY
cs: Kopírovat
fi: Kopioi
gl: Copiar
hu: Másol
lt: Kopijuoti
nl: Kopiëren
pl: Kopiuj
sr: Kopiraj

source: IDS_COM_SK_SELECT
cs: Vybrat
fi: Valitse
gl: Selecc.
hu: Választ
lt: Rinktis
nl: Select.
pl: Wybierz
sr: Izaberi

source: IDS_COM_BODY_CUT
cs: Vyjmout
fi: Poimi
gl: Cortar
hu: Kivág
lt: Iškirpti
nl: Knippen
pl: Wytnij
sr: Iseci

source: IDS_COM_BODY_PASTE
cs: Vložit
fi: Liitä
gl: Pegar
hu: Beilleszt
lt: Įklijuoti
nl: Plakken
pl: Wklej
sr: Zalepi

source: IDS_COM_BODY_CLIPBOARD
cs: Schránka
fi: Leikepöytä
gl: Portapapeis
hu: Vágólap
lt: Iškarpinė
nl: Klembord
pl: Schowek
sr: Privremena memorija

source: WDS_ST_OPT_DAY_ABB
gl: Día
hu: Nap
nl: Dag

source: WDS_ST_OPT_HRS_ABB
gl: Hrs.
hu: Óra
nl: uur

source: WDS_ST_OPT_MINS_ABB
gl: Min.
hu: Perc
nl: min

source: WDS_ST_OPT_MONTH_ABB
gl: Mes
hu: Hónap
nl: Maand

source: WDS_ST_OPT_YEAR_ABB
gl: Ano
hu: Év
nl: Jaar

source: Coral
cs: Korálové
fi: Koralli
hu: Korall
lt: Koralas
pl: Paciorek
sr: Koral

source: AM
fi: ap.
hu: de.

source: PM
fi: ip.
hu: du.
